{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"vocab":{"[PAD]":0,"[BOS]":1,"[EOS]":2,"!":3,"\"":4,"#":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"Ċ":95,"Ġ":96,"Ġ}":97,"Ġ{":98,"Ġ\\":99,"Ġ_":100,"Ġ^":101,"Ġ2":102,"Ġ)":103,"Ġ(":104,"Ġ1":105,"ra":106,"Ġ-":107,"Ġ=":108,"Ġ,":109,"Ġ+":110,"rac":111,"frac":112,"ta":113,"al":114,"ar":115,"Ġi":116,"ig":117,"Ġ0":118,"am":119,"ma":120,"le":121,"ph":122,"Ġx":123,"Ġn":124,"ft":125,"Ġ\\,":126,"Ġ.":127,"ti":128,"Ġa":129,"Ġd":130,"igh":131,"righ":132,"eta":133,"me":134,"mu":135,"left":136,"right":137,"in":138,"th":139,"Ġk":140,"de":141,"Ġe":142,"Ġc":143,"Ġm":144,"si":145,"Ġr":146,"Ġp":147,"pha":148,"Ġ3":149,"par":150,"alpha":151,"tial":152,"partial":153,"Ġ~":154,"Ġt":155,"Ġl":156,"pr":157,"da":158,"Ġ&":159,"Ġs":160,"Ġ4":161,"Ġj":162,"ĠA":163,"phi":164,"Ġ\\;":165,"psi":166,"ime":167,"prime":168,"math":169,"bda":170,"ambda":171,"lta":172,"Ġg":173,"nu":174,"pi":175,"ot":176,"Ġz":177,"Ġb":178,"amma":179,"dot":180,"to":181,"cal":182,"Ġ\\\\":183,"rm":184,"pe":185,"mathrm":186,"bar":187,"Ġ|":188,"rn":189,"ope":190,"rato":191,"ame":192,"rname":193,"operato":194,"operatorname":195,"qu":196,"Ġq":197,"delta":198,"lambda":199,"ĠN":200,"igma":201,"int":202,"beta":203,"Ġf":204,"Ġ]":205,"ray":206,"array":207,"ga":208,"mega":209,"ĠR":210,"theta":211,"ĠT":212,"ĠD":213,"Ġ[":214,"ve":215,"on":216,"Ġy":217,"rt":218,"sigma":219,"hi":220,"ĠM":221,"lon":222,"ĠB":223,"at":224,"hat":225,"ĠL":226,"Ġ/":227,"lde":228,"tilde":229,"ad":230,"quad":231,"psilon":232,"gamma":233,"epsilon":234,"Ġh":235,"ĠF":236,"su":237,"sq":238,"sqrt":239,"sum":240,"ĠS":241,"ho":242,"rho":243,"Ġu":244,"Ġo":245,"ng":246,"ngle":247,"var":248,"tau":249,"bf":250,"ĠC":251,"ĠH":252,"omega":253,"ĠP":254,"la":255,"ĠX":256,"ĠI":257,"ĠG":258,"ĠV":259,"be":260,"ĠJ":261,"xi":262,"ĠE":263,"cdot":264,"Phi":265,"Ġv":266,"en":267,"vec":268,"Ġ5":269,"gin":270,"begin":271,"end":272,"pa":273,"ĠQ":274,"Gamma":275,"fty":276,"infty":277,"ge":278,"ĠK":279,"Ġ6":280,"rangle":281,"ap":282,"pm":283,"Lambda":284,"varphi":285,"lin":286,"line":287,"Ġ*":288,"tar":289,"De":290,"ĠU":291,"Delta":292,"chi":293,"Ġ;":294,"rline":295,"Ġw":296,"ĠW":297,"ow":298,"Ġ8":299,"Ġ\\!":300,"Omega":301,"row":302,"kap":303,"kappa":304,"ĠZ":305,"tarrow":306,"Ġ\\}":307,"qquad":308,"dots":309,"rightarrow":310,"Psi":311,"equ":312,"iv":313,"equiv":314,"dag":315,"big":316,"langle":317,"st":318,"ove":319,"Big":320,"time":321,"times":322,"\\{":323,"Ġ\\{":324,"overline":325,"el":326,"pro":327,"Ġ>":328,"ger":329,"dagger":330,"zeta":331,"varepsilon":332,"cdots":333,"ab":334,"nab":335,"nabla":336,"ĠO":337,"ldots":338,"ĠY":339,"yle":340,"style":341,"wi":342,"wide":343,"Ġ<":344,"Ġ:":345,"Sigma":346,"ell":347,"Ġ7":348,"mathcal":349,"Ġ\\:":350,"otimes":351,"ce":352,"Ġ!":353,"spa":354,"space":355,"prod":356,"dge":357,"edge":358,"wedge":359,"Ġ9":360,"hspace":361,"\\}":362,"Pi":363,"hbar":364,"sp":365,"sim":366,"bigg":367,"vert":368,"widetilde":369,"un":370,"di":371,"unde":372,"ystyle":373,"laystyle":374,"splaystyle":375,"displaystyle":376,"Th":377,"Theta":378,"mi":379,"underline":380,"mid":381,"ck":382,"mathbf":383,"ri":384,"ast":385,"te":386,"leq":387,"rel":388,"tstyle":389,"appro":390,"approx":391,"star":392,"sta":393,"ckrel":394,"stackrel":395,"tex":396,"per":397,"perp":398,"widehat":399,"sc":400,"rip":401,"scrip":402,"ne":403,"vartheta":404,"Ġ'":405,"mp":406,"Bigr":407,"geq":408,"bo":409,"Bigl":410,"ci":411,"rc":412,"circ":413,"long":414,"neq":415,"meq":416,"simeq":417,"textstyle":418,"brac":419,"biggl":420,"Bigg":421,"us":422,"op":423,"biggr":424,"oint":425,"longrightarrow":426,"lus":427,"oplus":428,"not":429,"ld":430,"se":431,"ll":432,"bold":433,"boldmath":434,"no":435,"bigr":436,"script":437,"ddot":438,"bigl":439,"ut":440,"put":441,"angle":442,"tri":443,"triangle":444,"scriptstyle":445,"mbe":446,"numbe":447,"nonumbe":448,"nonumber":449,"Xi":450,"leftrightarrow":451,"lle":452,"ch":453,"brack":454,"set":455,"eck":456,"check":457,"pto":458,"propto":459,"Ġ--":460,"fo":461,"brace":462,"hline":463,"text":464,"varrho":465,"vdots":466,"it":467,"sf":468,"ze":469,"size":470,"imath":471,"Ġ\\|":472,"nto":473,"rall":474,"phanto":475,"forall":476,"phantom":477,"io":478,"ke":479,"iota":480,"ong":481,"scriptscriptstyle":482,"bot":483,"box":484,"lbrack":485,"ralle":486,"paralle":487,"parallel":488,"rbrace":489,"textrm":490,"ps":491,"maps":492,"mapsto":493,"scriptsize":494,"up":495,"sub":496,"re":497,"om":498,"Righ":499,"Rightarrow":500,"over":501,"bu":502,"subset":503,"bin":504,"jmath":505,"binom":506,"sh":507,"Biggr":508,"Biggl":509,"own":510,"Upsilon":511,"arrow":512,"tin":513,"tiny":514,"down":515,"overrightarrow":516,"wp":517,"kern":518,"top":519,"llet":520,"bullet":521,"oo":522,"downarrow":523,"gg":524,"atop":525,"mal":526,"smal":527,"small":528,"Long":529,"bre":530,"breve":531,"upar":532,"uparrow":533,"cong":534,"vee":535,"ise":536,"raise":537,"cup":538,"bigoplus":539,"sla":540,"slash":541,"cap":542,"arge":543,"ftarrow":544,"leftarrow":545,"\\|":546,"Im":547,"rbrack":548,"underbrace":549,"make":550,"makebox":551,"arp":552,"ec":553,"sb":554,"varpi":555,"ect":556,"ddots":557,"mathsf":558,"lbrace":559,"upsilon":560,"fl":561,"Re":562,"ip":563,"kip":564,"skip":565,"vspace":566,"Longrightarrow":567,"sup":568,"ac":569,"harp":570,"ute":571,"mit":572,"acute":573,"Ġ\\#":574,"rightharp":575,"nup":576,"bigtriangle":577,"oonup":578,"supset":579,"rightharpoonup":580,"raisebox":581,"varsigma":582,"alig":583,"align":584,"Le":585,"ftrightarrow":586,"Leftrightarrow":587,"noalign":588,"longleftrightarrow":589,"large":590,"circle":591,"otnot":592,"footnot":593,"oor":594,"floor":595,"footnote":596,"leng":597,"length":598,"lap":599,"bigtriangleup":600,"fi":601,"null":602,"Large":603,"prot":604,"footnotesize":605,"protect":606,"hfi":607,"Ġ\"":608,"vphantom":609,"amon":610,"diamon":611,"diamond":612,"Ġ\\_":613,"tt":614,"co":615,"\\:":616,"Ve":617,"Vert":618,"llap":619,"bj":620,"ild":621,"build":622,"bject":623,"buildrel":624,"Longleftrightarrow":625,"sl":626,"enspace":627,"overleftarrow":628,"eq":629,"hfill":630,"rfloor":631,"Ġ`":632,"Ġule":633,"bigotimes":634,"doteq":635,"cdotp":636,"textbf":637,"unit":638,"unitlength":639,"emp":640,"fbox":641,"ty":642,"empty":643,"emptyset":644,"nd":645,"inus":646,"Ġmm":647,"ule":648,"Ġcm":649,"mathop":650,"teq":651,"seteq":652,"ref":653,"\\;":654,"ack":655,"back":656,"eph":657,"rule":658,"aleph":659,"Ġ---":660,"backslash":661,"Ġ\\-":662,"labe":663,"sharp":664,"label":665,"longmapsto":666,"od":667,"lax":668,"overbrace":669,"textup":670,"subseteq":671,"relax":672,"mathit":673,"vskip":674,"flat":675,"\\,":676,"rut":677,"bigcup":678,"strut":679,"col":680,"ni":681,"odot":682,"object":683,"ĠObject":684,"setlength":685,"colon":686,"Ġ\\/":687,"inspace":688,"thinspace":689,"lti":690,"lfloor":691,"multi":692,"bigwedge":693,"smallskip":694,"ds":695,"oun":696,"poun":697,"pounds":698,"ominus":699,"land":700,"longleftarrow":701,"bm":702,"bmod":703,"dskip":704,"er":705,"mn":706,"umn":707,"Ġ\\*":708,"medskip":709,"bigtriangledown":710,"column":711,"multicolumn":712,"\\!":713,"com":714,"fra":715,"hrule":716,"krightarrow":717,"okrightarrow":718,"tch":719,"vline":720,"vrule":721,"wcom":722,"mand":723,"mebox":724,"parbox":725,"arrayst":726,"hookrightarrow":727,"enskip":728,"retch":729,"framebox":730,"wcommand":731,"arraystretch":732,"ewcommand":733,"minus":734,"ren":735,"Ġ?":736,"rmal":737,"normal":738,"setminus":739,"renewcommand":740,"Ġpt":741,"ick":742,"ral":743,"thick":744,"bigcap":745,"low":746,"nat":747,"rlap":748,"ss":749,"ural":750,"hfil":751,"lower":752,"natural":753,"\\#":754,"tit":755,"tor":756,"suit":757,"vector":758,"textit":759,"sep":760,"diamondsuit":761,"ddagger":762,"rd":763,"pmod":764,"texttt":765,"sqcup":766,"lines":767,"ter":768,"thicklines":769,"AR":770,"GE":771,"LAR":772,"sma":773,"triangleright":774,"colsep":775,"LARGE":776,"smash":777,"Down":778,"exi":779,"ro":780,"vda":781,"Ġ\\&":782,"surd":783,"bigm":784,"bigcirc":785,"sts":786,"searrow":787,"Downarrow":788,"exists":789,"vdash":790,"hphantom":791,"li":792,"ov":793,"spe":794,"uge":795,"arraycolsep":796,"cial":797,"textnormal":798,"normalsize":799,"oval":800,"special":801,"14":802,"Huge":803,"ape":804,"gro":805,"il":806,"mkern":807,"sy":808,"Ġ\\[":809,"Ġ\\]":810,"lefteq":811,"mathrel":812,"mathbin":813,"suc":814,"ceq":815,"ceil":816,"cite":817,"shape":818,"group":819,"lefteqn":820,"AA":821,"lceil":822,"Ġ\\'":823,"ver":824,"sqcap":825,"unboldmath":826,"Biggm":827,"textsf":828,"itshape":829,"supseteq":830,"multiput":831,"--":832,"ae":833,"asy":834,"cl":835,"cen":836,"crc":837,"do":838,"hskip":839,"ier":840,"llde":841,"ose":842,"qbe":843,"zier":844,"Ġ@":845,"Ġ\\(":846,"Ġ\\)":847,"Ġ16":848,"alg":849,"Ġin":850,"amalg":851,"prec":852,"mathope":853,"mathcl":854,"nullde":855,"sure":856,"ensure":857,"linethick":858,"Bigm":859,"miter":860,"ness":861,"triangleleft":862,"ooalign":863,"Longleftarrow":864,"fill":865,"limiter":866,"asymp":867,"crcr":868,"qbezier":869,"mathopen":870,"mathclose":871,"nulldelimiter":872,"ensuremath":873,"linethickness":874,"nulldelimiterspace":875,"ddag":876,"em":877,"eceq":878,"gra":879,"lgroup":880,"ms":881,"oon":882,"oslash":883,"ord":884,"rgroup":885,"sw":886,"smi":887,"ske":888,"vss":889,"vcen":890,"leftharp":891,"rightleftharp":892,"thde":893,"preceq":894,"mathtt":895,"mathord":896,"bigskip":897,"bigsqcup":898,"withde":899,"unter":900,"nearrow":901,"notin":902,"setco":903,"smallint":904,"protectu":905,"fboxsep":906,"lims":907,"succ":908,"succeq":909,"grave":910,"oons":911,"swarrow":912,"smile":913,"skew":914,"vcenter":915,"rightleftharpoons":916,"withdelims":917,"setcounter":918,"SS":919,"ak":920,"bcolsep":921,"cline":922,"hss":923,"lq":924,"mar":925,"mbo":926,"mskip":927,"oin":928,"tabcolsep":929,"sion":930,"mathstrut":931,"mathnormal":932,"mathver":933,"linebre":934,"rightarrowfill":935,"nolinebre":936,"arrowvert":937,"atopwithdelims":938,"footnotemar":939,"symbo":940,"verb":941,"---":942,"ointop":943,"mathversion":944,"nolinebreak":945,"footnotemark":946,"symbol":947,"23":948,"25":949,"\\/":950,"ave":951,"ase":952,"case":953,"ex":954,"ever":955,"huge":956,"mo":957,"nda":958,"nnu":959,"of":960,"rceil":961,"vmo":962,"ymath":963,"Ġ#":964,"Ġ\\\"":965,"Ġ\\^":966,"Ġ20":967,"Ġ10":968,"mannu":969,"leave":970,"fter":971,"meral":972,"def":973,"mathac":974,"dotfill":975,"panda":976,"bigvee":977,"biggm":978,"percase":979,"scshape":980,"newcommand":981,"textcircle":982,"uppercase":983,"overwithdelims":984,"ecte":985,"protecte":986,"protectE":987,"protectZ":988,"protectm":989,"coprod":990,"root":991,"romannu":992,"cent":993,"emph":994,"expanda":995,"everymath":996,"vmode":997,"leavevmode":998,"mathaccent":999,"textcircled":1000,"romannumeral":1001,"expandafter":1002},"merges":["Ġ }","Ġ {","Ġ \\","Ġ _","Ġ ^","Ġ 2","Ġ )","Ġ (","Ġ 1","r a","Ġ -","Ġ =","Ġ ,","Ġ +","ra c","f rac","t a","a l","a r","Ġ i","i g","Ġ 0","a m","m a","l e","p h","Ġ x","Ġ n","f t","Ġ\\ ,","Ġ .","t i","Ġ a","Ġ d","ig h","r igh","e ta","m e","m u","le ft","righ t","i n","t h","Ġ k","d e","Ġ e","Ġ c","Ġ m","s i","Ġ r","Ġ p","ph a","Ġ 3","p ar","al pha","ti al","par tial","Ġ ~","Ġ t","Ġ l","p r","d a","Ġ &","Ġ s","Ġ 4","Ġ j","Ġ A","ph i","Ġ\\ ;","p si","i me","pr ime","ma th","b da","am bda","l ta","Ġ g","n u","p i","o t","Ġ z","Ġ b","am ma","d ot","t o","c al","Ġ\\ \\","r m","p e","math rm","b ar","Ġ |","r n","o pe","ra to","am e","rn ame","ope rato","operato rname","q u","Ġ q","de lta","l ambda","Ġ N","ig ma","in t","b eta","Ġ f","Ġ ]","ra y","ar ray","g a","me ga","Ġ R","th eta","Ġ T","Ġ D","Ġ [","v e","o n","Ġ y","r t","s igma","h i","Ġ M","l on","Ġ B","a t","h at","Ġ L","Ġ /","l de","ti lde","a d","qu ad","psi lon","g amma","e psilon","Ġ h","Ġ F","s u","s q","sq rt","su m","Ġ S","h o","r ho","Ġ u","Ġ o","n g","ng le","v ar","ta u","b f","Ġ C","Ġ H","o mega","Ġ P","l a","Ġ X","Ġ I","Ġ G","Ġ V","b e","Ġ J","x i","Ġ E","c dot","P hi","Ġ v","e n","ve c","Ġ 5","g in","be gin","en d","p a","Ġ Q","G amma","ft y","in fty","g e","Ġ K","Ġ 6","ra ngle","a p","p m","L ambda","var phi","l in","lin e","Ġ *","ta r","D e","Ġ U","De lta","c hi","Ġ ;","r line","Ġ w","Ġ W","o w","Ġ 8","Ġ\\ !","O mega","r ow","k ap","kap pa","Ġ Z","tar row","Ġ\\ }","q quad","dot s","righ tarrow","P si","e qu","i v","equ iv","da g","b ig","la ngle","s t","o ve","B ig","ti me","time s","\\ {","Ġ\\ {","ove rline","e l","pr o","Ġ >","ge r","dag ger","z eta","var epsilon","cdot s","a b","n ab","nab la","Ġ O","l dots","Ġ Y","y le","st yle","w i","wi de","Ġ <","Ġ :","S igma","el l","Ġ 7","math cal","Ġ\\ :","o times","c e","Ġ !","s pa","spa ce","pro d","d ge","e dge","w edge","Ġ 9","h space","\\ }","P i","h bar","s p","si m","big g","ve rt","wide tilde","u n","d i","un de","y style","la ystyle","sp laystyle","di splaystyle","T h","Th eta","m i","unde rline","mi d","c k","math bf","r i","a st","t e","le q","r el","t style","ap pro","appro x","s tar","s ta","ck rel","sta ckrel","te x","pe r","per p","wide hat","s c","ri p","sc rip","n e","var theta","Ġ '","m p","Big r","ge q","b o","Big l","c i","r c","ci rc","lon g","ne q","me q","si meq","tex tstyle","b rac","bigg l","Big g","u s","o p","bigg r","o int","long rightarrow","l us","op lus","n ot","l d","s e","l l","bo ld","bold math","n o","big r","scrip t","d dot","big l","u t","p ut","a ngle","t ri","tri angle","scrip tstyle","m be","nu mbe","no numbe","nonumbe r","X i","left rightarrow","l le","c h","brac k","se t","e ck","ch eck","p to","pro pto","Ġ- -","f o","brac e","h line","tex t","var rho","v dots","i t","s f","z e","si ze","i math","Ġ\\ |","n to","ra ll","pha nto","fo rall","phanto m","i o","k e","io ta","on g","script scriptstyle","b ot","bo x","l brack","ra lle","pa ralle","paralle l","r brace","text rm","p s","ma ps","maps to","script size","u p","su b","r e","o m","R igh","Righ tarrow","ove r","b u","sub set","b in","j math","bin om","s h","Bigg r","Bigg l","ow n","U psilon","ar row","ti n","tin y","d own","over rightarrow","w p","ke rn","to p","lle t","bu llet","o o","down arrow","g g","a top","m al","s mal","smal l","L ong","b re","bre ve","u par","upar row","c ong","ve e","i se","ra ise","c up","big oplus","s la","sla sh","c ap","ar ge","f tarrow","le ftarrow","\\ |","I m","r brack","unde rbrace","ma ke","make box","ar p","e c","s b","var pi","ec t","d dots","math sf","l brace","u psilon","f l","R e","i p","k ip","s kip","v space","Long rightarrow","su p","a c","h arp","u te","mi t","ac ute","Ġ\\ #","right harp","nu p","big triangle","oo nup","sup set","rightharp oonup","raise box","var sigma","al ig","alig n","L e","ft rightarrow","Le ftrightarrow","no align","long leftrightarrow","l arge","circ le","ot not","fo otnot","oo r","fl oor","footnot e","le ng","leng th","la p","bigtriangle up","f i","nu ll","L arge","pr ot","footnote size","prot ect","h fi","Ġ \"","v phantom","am on","di amon","diamon d","Ġ\\ _","t t","c o","\\ :","V e","Ve rt","l lap","b j","i ld","bu ild","bj ect","build rel","Long leftrightarrow","s l","en space","over leftarrow","e q","hfi ll","r floor","Ġ `","Ġu le","big otimes","dot eq","cdot p","text bf","un it","unit length","e mp","f box","t y","emp ty","empty set","n d","in us","Ġm m","u le","Ġc m","math op","te q","se teq","re f","\\ ;","a ck","b ack","e ph","r ule","al eph","Ġ-- -","back slash","Ġ\\ -","la be","sh arp","labe l","long mapsto","o d","la x","ove rbrace","text up","sub seteq","re lax","math it","v skip","fl at","\\ ,","r ut","big cup","st rut","co l","n i","o dot","o bject","ĠO bject","set length","co lon","Ġ\\ /","in space","th inspace","l ti","l floor","mu lti","big wedge","small skip","d s","o un","p oun","poun ds","om inus","la nd","long leftarrow","b m","bm od","d skip","e r","m n","u mn","Ġ\\ *","me dskip","bigtriangle down","col umn","multi column","\\ !","c om","f ra","h rule","k rightarrow","o krightarrow","t ch","v line","v rule","w com","ma nd","me box","par box","array st","ho okrightarrow","en skip","re tch","fra mebox","wcom mand","arrayst retch","e wcommand","m inus","r en","Ġ ?","rm al","no rmal","set minus","ren ewcommand","Ġp t","i ck","ra l","th ick","big cap","l ow","n at","r lap","s s","u ral","hfi l","low er","nat ural","\\ #","ti t","to r","su it","vec tor","tex tit","se p","diamond suit","d dagger","r d","pm od","text tt","sq cup","line s","te r","thick lines","A R","G E","L AR","s ma","triangle right","col sep","LAR GE","sma sh","D own","e xi","r o","v da","Ġ\\ &","su rd","big m","big circ","st s","se arrow","Down arrow","exi sts","vda sh","h phantom","l i","o v","s pe","u ge","array colsep","ci al","text normal","normal size","ov al","spe cial","1 4","H uge","a pe","g ro","i l","m kern","s y","Ġ\\ [","Ġ\\ ]","left eq","math rel","math bin","su c","ce q","ce il","ci te","sh ape","gro up","lefteq n","A A","l ceil","Ġ\\ '","ve r","sq cap","un boldmath","Bigg m","text sf","it shape","sup seteq","multi put","- -","a e","a sy","c l","c en","c rc","d o","h skip","i er","l lde","o se","q be","z ier","Ġ @","Ġ\\ (","Ġ\\ )","Ġ1 6","al g","Ġi n","am alg","pr ec","math ope","math cl","nu llde","su re","en sure","line thick","Big m","mi ter","ne ss","triangle left","oo align","Long leftarrow","fi ll","li miter","asy mp","crc r","qbe zier","mathope n","mathcl ose","nullde limiter","ensure math","linethick ness","nulldelimiter space","d dag","e m","e ceq","g ra","l group","m s","o on","o slash","o rd","r group","s w","s mi","s ke","v ss","v cen","left harp","right leftharp","th de","pr eceq","math tt","math ord","big skip","big sqcup","wi thde","un ter","ne arrow","no tin","set co","small int","protect u","fbox sep","li ms","suc c","suc ceq","gra ve","oon s","sw arrow","smi le","ske w","vcen ter","rightleftharp oons","withde lims","setco unter","S S","a k","b colsep","c line","h ss","l q","m ar","m bo","m skip","o in","ta bcolsep","si on","math strut","math normal","math ver","line bre","rightarrow fill","no linebre","arrow vert","atop withdelims","footnote mar","sy mbo","ver b","-- -","oin top","mathver sion","nolinebre ak","footnotemar k","symbo l","2 3","2 5","\\ /","a ve","a se","c ase","e x","e ver","h uge","m o","n da","n nu","o f","r ceil","v mo","y math","Ġ #","Ġ\\ \"","Ġ\\ ^","Ġ2 0","Ġ1 0","ma nnu","le ave","ft er","me ral","de f","math ac","dot fill","pa nda","big vee","bigg m","per case","sc shape","ne wcommand","text circle","up percase","over withdelims","ec te","prot ecte","protect E","protect Z","protect m","co prod","ro ot","ro mannu","cen t","em ph","ex panda","ever ymath","vmo de","leave vmode","mathac cent","textcircle d","romannu meral","expanda fter"]}}